Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# siri.add_water.ask_amount
source: Combien de millilitres d'eau as-tu bu ?
ar: كم مليلتراً من الماء شربت؟
bg: Колко милилитра вода изпи?
bn: আপনি কত মিলিলিটার পানি পান করেছেন?
cs: Kolik mililitrů vody jsi vypil/a?
da: Hvor mange milliliter vand drak du?
de: Wie viele Milliliter Wasser hast du getrunken?
el: Πόσα χιλιοστόλιτρα νερό ήπιατε;
en: How many millilitres of water did you drink?
es: ¿Cuántos mililitros de agua bebiste?
fa: چند میلی‌لیتر آب نوشیدی؟
fi: Kuinka monta millilitraa vettä join?
fil: Ilang mililitro ng tubig ang ininom mo?
he: כמה מיליליטר מים שתית?
hi: आपने कितने मिलीलीटर पानी पिया?
hr: Koliko mililitara vode si popio?
hu: Hány milliliter vizet ittál?
id: Berapa mililiter air yang kamu minum?
it: Quanti millilitri d'acqua hai bevuto?
ja: 何ミリリットルの水を飲みましたか？
ko: 몇 밀리리터의 물을 마셨나요?
ku: Te çend mîlîlîtir av vexwar?
lt: Kiek mililitrų vandens išgėrei?
lv: Cik mililitrus ūdens tu izdzerti?
ms: Berapa mililiter air yang anda minum?
nb: Hvor mange milliliter vann drakk du?
nl: Hoeveel milliliter water heb je gedronken?
pl: Ile mililitrów wody wypiłeś?
pt_br: Quantos mililitros de água você bebeu?
pt_pt: Quantos mililitros de água bebeu?
ro: Câți mililitri de apă ai băut?
ru: Сколько миллилитров воды вы выпили?
sk: Koľko mililitrov vody si vypil(a)?
sl: Koliko mililitrov vode si spil?
sq: Sa mililitra ujë ke pirë?
sr: Колико милилитара воде си попио?
sv: Hur många milliliter vatten drack du?
sw: Ulikunywa mililita ngapi za maji?
th: คุณดื่มน้ำกี่มิลลิลิตร?
tr: Kaç mililitre su içtin?
uk: Скільки мілілітрів води ти випив(ла)?
vi: Bạn đã uống bao nhiêu mililít nước?
zh_hans: 你喝了多少毫升水？
zh_hant: 你喝了幾毫升的水？

# siri.add_water.description
source: Enregistre une quantité d'eau bue dans AquApp.
ar: سجّل كمية الماء المشروبة في AquApp.
bg: Запиши изпитото количество вода в AquApp.
bn: AquApp-এ পানীয় পানির পরিমাণ রেকর্ড করুন।
cs: Zaznamenej vypité množství vody v AquApp.
da: Log en mængde drukket vand i AquApp.
de: Erfasse eine Wassermenge in AquApp.
el: Καταγράψτε μια ποσότητα νερού που πίνετε στο AquApp.
en: Log an amount of water consumed in AquApp.
es: Registra una cantidad de agua bebida en AquApp.
fa: مقدار آب نوشیده‌شده خود را در AquApp ثبت کن.
fi: Kirjaa juomasi vesimäärä AquAppiin.
fil: I-log ang dami ng tubig na nainom sa AquApp.
he: רשום כמות מים שנשתתה ב-AquApp.
hi: AquApp में पी गई पानी की मात्रा रिकॉर्ड करें।
hr: Zabilježi količinu popijene vode u AquApp.
hu: Rögzítsd a megivott vízmennyiséget az AquApp-ban.
id: Catat jumlah air yang diminum di AquApp.
it: Registra una quantità d'acqua bevuta in AquApp.
ja: AquAppで飲んだ水の量を記録します。
ko: AquApp에 마신 물의 양을 기록합니다.
ku: Mîqdara avê ya hatî vexwarin di AquApp de tomar bike.
lt: Fiksuok išgerto vandens kiekį AquApp.
lv: Reģistrē izdzerā ūdens daudzumu AquApp.
ms: Rekod jumlah air yang diminum dalam AquApp.
nb: Logg en mengde drukket vann i AquApp.
nl: Log een hoeveelheid gedronken water in AquApp.
pl: Zarejestruj ilość wypitej wody w AquApp.
pt_br: Registre uma quantidade de água bebida no AquApp.
pt_pt: Registe uma quantidade de água consumida no AquApp.
ro: Înregistrează o cantitate de apă băută în AquApp.
ru: Записать количество выпитой воды в AquApp.
sk: Zaznamenaj vypité množstvo vody v AquApp.
sl: Zabeleži količino spite vode v AquApp.
sq: Regjistro sasinë e ujit të pirë në AquApp.
sr: Забележи количину попијене воде у AquApp.
sv: Logga en mängd drucket vatten i AquApp.
sw: Rekodi kiasi cha maji kilichokunywa katika AquApp.
th: บันทึกปริมาณน้ำที่ดื่มใน AquApp
tr: AquApp'ta içilen su miktarını kaydet.
uk: Запиши випиту кількість води в AquApp.
vi: Ghi lại lượng nước đã uống trong AquApp.
zh_hans: 在AquApp中记录饮水量。
zh_hant: 在 AquApp 中記錄你喝下的水量。

# siri.add_water.short_title
source: Ajouter eau
ar: ماء
bg: Добави вода
bn: পানি যোগ করুন
cs: Přidat vodu
da: Tilføj vand
de: Wasser
el: Προσθήκη νερού
en: Add water
es: Añadir agua
fa: افزودن آب
fi: Lisää vettä
fil: Magdagdag ng tubig
he: הוסף מים
hi: पानी जोड़ें
hr: Dodaj vodu
hu: Víz hozzáadása
id: Tambah air
it: Acqua
ja: 水を追加
ko: 물 추가
ku: Avê zêde bike
lt: Pridėti vandenį
lv: Pievienot ūdeni
ms: Tambah air
nb: Legg til vann
nl: Water
pl: Dodaj wodę
pt_br: Água
pt_pt: Adicionar água
ro: Adaugă apă
ru: Вода
sk: Pridať vodu
sl: Dodaj vodo
sq: Shto ujë
sr: Додај воду
sv: Vatten
sw: Ongeza maji
th: เพิ่มน้ำ
tr: Su ekle
uk: Додати воду
vi: Thêm nước
zh_hans: 加水
zh_hant: 新增飲水

# siri.add_water.title
source: Ajouter de l'eau
ar: إضافة ماء
bg: Добави вода
bn: পানি যোগ করুন
cs: Přidat vodu
da: Tilføj vand
de: Wasser hinzufügen
el: Προσθήκη νερού
en: Add water
es: Añadir agua
fa: افزودن آب
fi: Lisää vettä
fil: Magdagdag ng tubig
he: הוסף מים
hi: पानी जोड़ें
hr: Dodaj vodu
hu: Víz hozzáadása
id: Tambah air
it: Aggiungi acqua
ja: 水を追加
ko: 물 추가
ku: Avê zêde bike
lt: Pridėti vandenį
lv: Pievienot ūdeni
ms: Tambah air
nb: Legg til vand
nl: Water toevoegen
pl: Dodaj wodę
pt_br: Adicionar água
pt_pt: Adicionar água
ro: Adaugă apă
ru: Добавить воду
sk: Pridať vodu
sl: Dodaj vodo
sq: Shto ujë
sr: Додај воду
sv: Lägg till vatten
sw: Ongeza maji
th: เพิ่มน้ำ
tr: Su ekle
uk: Додати воду
vi: Thêm nước
zh_hans: 添加饮水
zh_hant: 新增飲水

# siri.check_goal.description
source: Consulte ton objectif d'hydratation quotidien dans AquApp.
ar: تحقق من هدف الترطيب اليومي في AquApp.
bg: Провери дневната си цел за хидратация в AquApp.
bn: AquApp-এ আপনার দৈনিক হাইড্রেশন লক্ষ্য দেখুন।
cs: Zkontroluj svůj denní cíl hydratace v AquApp.
da: Tjek dit daglige hydrationsmal i AquApp.
de: Sieh dir dein tägliches Hydrationsziel in AquApp an.
el: Ελέγξτε τον ημερήσιο στόχο ενυδάτωσης στο AquApp.
en: Check your daily hydration goal in AquApp.
es: Consulta tu objetivo de hidratación diario en AquApp.
fa: هدف روزانه آب‌رسانی خود را در AquApp بررسی کن.
fi: Tarkista päivittäinen nesteytystavoitteesi AquAppissa.
fil: Tingnan ang iyong araw-araw na layunin sa hydration sa AquApp.
he: בדוק את יעד ההידרציה היומי שלך ב-AquApp.
hi: AquApp में अपना दैनिक हाइड्रेशन लक्ष्य जांचें।
hr: Provjeri svoj dnevni cilj hidratacije u AquApp.
hu: Ellenőrizd a napi folyadékbeviteli célodat az AquApp-ban.
id: Cek target hidrasi harian Anda di AquApp.
it: Controlla il tuo obiettivo di idratazione quotidiano in AquApp.
ja: AquAppの1日の水分補給目標を確認します。
ko: AquApp에서 일일 수분 섭취 목표를 확인합니다.
ku: Armanca xwe ya rojane ya avahiyê di AquApp de kontrol bike.
lt: Patikrink savo dienos hidratacijos tikslą AquApp.
lv: Pārbaudi savu dienas hidratācijas mērķi AquApp.
ms: Semak sasaran hidrasi harian anda dalam AquApp.
nb: Sjekk det daglige hydreringsmålet ditt i AquApp.
nl: Bekijk je dagelijkse hydratatiedoel in AquApp.
pl: Sprawdź swój dzienny cel nawodnienia w AquApp.
pt_br: Veja sua meta diária de hidratação no AquApp.
pt_pt: Consulte o seu objetivo de hidratação diário no AquApp.
ro: Verifică obiectivul zilnic de hidratare în AquApp.
ru: Проверить ежедневную цель по гидратации в AquApp.
sk: Skontroluj svoj denný cieľ hydratácie v AquApp.
sl: Preveri svoj dnevni cilj hidracije v AquApp.
sq: Kontrolloni objektivin tuaj ditor të hidratimit në AquApp.
sr: Провери свој дневни циљ хидратације у AquApp.
sv: Kontrollera ditt dagliga hydreringsmål i AquApp.
sw: Angalia lengo lako la kila siku la unyevu katika AquApp.
th: ตรวจสอบเป้าหมายการดื่มน้ำรายวันใน AquApp
tr: AquApp'taki günlük hidrasyon hedefini kontrol et.
uk: Перевір свою денну ціль гідратації в AquApp.
vi: Kiểm tra mục tiêu hydrat hóa hàng ngày của bạn trong AquApp.
zh_hans: 查看AquApp中的每日补水目标。
zh_hant: 查看你在 AquApp 中的每日飲水目標。

# siri.check_goal.short_title
source: Mon objectif
ar: هدفي
bg: Моята цел
bn: আমার লক্ষ্য
cs: Můj cíl
da: Mit mål
de: Mein Ziel
el: Ο στόχος μου
en: My goal
es: Mi objetivo
fa: هدف من
fi: Tavoitteeni
fil: Ang aking layunin
he: היעד שלי
hi: मेरा लक्ष्य
hr: Moj cilj
hu: A célom
id: Target saya
it: Il mio obiettivo
ja: 目標
ko: 내 목표
ku: Armanca min
lt: Mano tikslas
lv: Mans mērķis
ms: Sasaran saya
nb: Mitt mål
nl: Mijn doel
pl: Mój cel
pt_br: Minha meta
pt_pt: O meu objetivo
ro: Obiectivul meu
ru: Моя цель
sk: Môj cieľ
sl: Moj cilj
sq: Objektivi im
sr: Мој циљ
sv: Mitt mål
sw: Lengo langu
th: เป้าหมายของฉัน
tr: Hedefim
uk: Моя ціль
vi: Mục tiêu của tôi
zh_hans: 我的目标
zh_hant: 我的目標

# siri.check_goal.title
source: Mon objectif quotidien
ar: هدفي اليومي
bg: Моята дневна цел
bn: আমার দৈনিক লক্ষ্য
cs: Můj denní cíl
da: Mit daglige mål
de: Mein Tagesziel
el: Ο ημερήσιος στόχος μου
en: My daily goal
es: Mi objetivo diario
fa: هدف روزانه من
fi: Päivätavoitteeni
fil: Ang aking araw-araw na layunin
he: היעד היומי שלי
hi: मेरा दैनिक लक्ष्य
hr: Moj dnevni cilj
hu: Napi célom
id: Target harian saya
it: Il mio obiettivo quotidiano
ja: 1日の目標
ko: 나의 일일 목표
ku: Armanca min a rojane
lt: Mano dienos tikslas
lv: Mans dienas mērķis
ms: Sasaran harian saya
nb: Mitt daglige mål
nl: Mijn dagelijks doel
pl: Mój dzienny cel
pt_br: Minha meta diária
pt_pt: O meu objetivo diário
ro: Obiectivul meu zilnic
ru: Моя дневная цель
sk: Môj denný cieľ
sl: Moj dnevni cilj
sq: Objektivi im ditor
sr: Мој дневни циљ
sv: Mitt dagliga mål
sw: Lengo langu la kila siku
th: เป้าหมายรายวันของฉัน
tr: Günlük hedefim
uk: Моя денна ціль
vi: Mục tiêu hàng ngày của tôi
zh_hans: 我的每日目标
zh_hant: 我的每日目標

# siri.check_progress.description
source: Consulte ta consommation d'eau d'aujourd'hui et ta progression vers l'objectif.
ar: تحقق من استهلاك الماء اليوم والتقدم نحو الهدف.
bg: Провери приема на вода и напредъка към целта за днес.
bn: আজকের পানি গ্রহণ এবং লক্ষ্যের দিকে অগ্রগতি দেখুন।
cs: Zkontroluj dnešní příjem vody a pokrok k cíli.
da: Tjek dit vandindtag i dag og fremskridt mod dit mål.
de: Sieh dir deinen heutigen Wasserverbrauch und Fortschritt zum Ziel an.
el: Ελέγξτε την πρόσληψη νερού σήμερα και την πρόοδο προς τον στόχο.
en: Check today's water intake and progress toward your goal.
es: Consulta tu consumo de agua de hoy y tu progreso hacia el objetivo.
fa: میزان آب مصرفی امروز و پیشرفت به سمت هدف را بررسی کن.
fi: Tarkista tämän päivän vedenkäyttö ja edistyminen tavoitteeseen.
fil: Tingnan ang inumin mong tubig ngayong araw at ang pag-unlad patungo sa iyong layunin.
he: בדוק את צריכת המים שלך היום ואת ההתקדמות לעבר היעד.
hi: आज के पानी का सेवन और लक्ष्य की ओर प्रगति जांचें।
hr: Provjeri današnji unos vode i napredak prema svom cilju.
hu: Ellenőrizd a mai vízbevitelt és a cél felé tett haladást.
id: Cek konsumsi air hari ini dan progres menuju target.
it: Controlla il tuo consumo d'acqua di oggi e i progressi verso l'obiettivo.
ja: 今日の飲水量と目標への進捗を確認します。
ko: 오늘의 물 섭취량과 목표를 향한 진행 상황을 확인합니다.
ku: Vexwarina avê ya îro û pêşveçûna bo armanca xwe kontrol bike.
lt: Patikrink šiandienos vandens suvartojimą ir pažangą tikslo link.
lv: Pārbaudi šodienas ūdens patēriņu un progresu mērķa virzienā.
ms: Semak pengambilan air hari ini dan kemajuan ke arah sasaran.
nb: Sjekk vanninntak i dag og fremgangen mot målet.
nl: Bekijk je waterinname van vandaag en voortgang naar het doel.
pl: Sprawdź dzisiejsze spożycie wody i postęp w kierunku celu.
pt_br: Veja seu consumo de água de hoje e seu progresso em direção à meta.
pt_pt: Consulte o seu consumo de água de hoje e o progresso em direção ao objetivo.
ro: Verifică consumul de apă de azi și progresul spre obiectiv.
ru: Проверить потребление воды за сегодня и прогресс к цели.
sk: Skontroluj dnešný príjem vody a pokrok k cieľu.
sl: Preveri današnji vnos vode in napredek proti cilju.
sq: Kontrolloni marrjen e ujit sot dhe progresin drejt objektivit.
sr: Провери данашњи унос воде и напредак ка свом циљу.
sv: Kontrollera dagens vattenintag och framsteg mot målet.
sw: Angalia matumizi ya maji ya leo na maendeleo kuelekea lengo lako.
th: ตรวจสอบการดื่มน้ำวันนี้และความคืบหน้าสู่เป้าหมาย
tr: Bugünkü su tüketimini ve hedefe doğru ilerlemeyi kontrol et.
uk: Перевір сьогоднішнє споживання води та прогрес до цілі.
vi: Kiểm tra lượng nước uống hôm nay và tiến trình đến mục tiêu.
zh_hans: 查看今日饮水量及目标进度。
zh_hant: 查看今天的飲水量與目標進度。

# siri.check_progress.short_title
source: Ma progression
ar: التقدم
bg: Моят напредък
bn: আমার অগ্রগতি
cs: Můj pokrok
da: Min fremgang
de: Fortschritt
el: Η πρόοδός μου
en: My progress
es: Mi progreso
fa: پیشرفت من
fi: Edistymiseni
fil: Ang aking pag-unlad
he: ההתקדמות שלי
hi: मेरी प्रगति
hr: Moj napredak
hu: A haladásom
id: Progres saya
it: Progresso
ja: 進捗
ko: 내 진행 상황
ku: Pêşveçûna min
lt: Mano pažanga
lv: Mans progress
ms: Kemajuan saya
nb: Min fremgang
nl: Voortgang
pl: Postęp
pt_br: Progresso
pt_pt: O meu progresso
ro: Progresul meu
ru: Прогресс
sk: Môj pokrok
sl: Moj napredek
sq: Progresi im
sr: Мој напредак
sv: Framsteg
sw: Maendeleo yangu
th: ความคืบหน้าของฉัน
tr: İlerleme
uk: Мій прогрес
vi: Tiến trình của tôi
zh_hans: 进度
zh_hant: 我的進度

# siri.check_progress.title
source: Ma progression du jour
ar: تقدم اليوم
bg: Днешен напредък
bn: আজকের অগ্রগতি
cs: Dnešní pokrok
da: Mit daglige fremgang
de: Heutiger Fortschritt
el: Η πρόοδός μου σήμερα
en: Today's progress
es: Mi progreso de hoy
fa: پیشرفت امروز
fi: Tämän päivän edistyminen
fil: Pag-unlad ngayong araw
he: ההתקדמות היומית שלי
hi: आज की प्रगति
hr: Današnji napredak
hu: Mai haladás
id: Progres hari ini
it: I miei progressi di oggi
ja: 今日の進捗
ko: 오늘의 진행 상황
ku: Pêşveçûna îro
lt: Šiandienos pažanga
lv: Šodienas progress
ms: Kemajuan saya hari ini
nb: Min daglige fremgang
nl: Voortgang van vandaag
pl: Dzisiejszy postęp
pt_br: Meu progresso de hoje
pt_pt: O meu progresso do dia
ro: Progresul meu de azi
ru: Прогресс за сегодня
sk: Dnešný pokrok
sl: Današnji napredek
sq: Progresi i sotëm
sr: Данашњи напредак
sv: Dagens framsteg
sw: Maendeleo ya leo
th: ความคืบหน้าวันนี้
tr: Bugünkü ilerleme
uk: Сьогоднішній прогрес
vi: Tiến trình hôm nay của tôi
zh_hans: 今日进度
zh_hant: 今日進度

# siri.check_streak.description
source: Consulte ta série de jours avec l'objectif atteint et tes jours sobres.
ar: تحقق من سلسلة أيام تحقيق الهدف وأيام الصحو.
bg: Провери серията от дни с постигната цел и трезвените си дни.
bn: লক্ষ্য অর্জনের দিনের ধারাবাহিকতা এবং সংযমী দিন দেখুন।
cs: Zkontroluj svou sérii dní se splněným cílem a střízlivé dny.
da: Tjek din serie af dage med mål nået og dine ædru dage.
de: Sieh dir deine Serie erreichter Tagesziele und deine nüchternen Tage an.
el: Ελέγξτε το σερί ημερών επίτευξης στόχου και τις νηφάλιες μέρες.
en: Check your streak of goal-reached days and your sober days.
es: Consulta tu racha de días con el objetivo alcanzado y tus días sobrios.
fa: روند روزهای محقق‌شده و روزهای هوشیاری خود را بررسی کن.
fi: Tarkista tavoiteputkesi ja raittiit päiväsi.
fil: Tingnan ang iyong streak ng mga araw na naabot ang layunin at ang iyong mga araw na sober.
he: בדוק את רצף ימי השגת היעד וימי הפיכחות שלך.
hi: अपनी लक्ष्य प्राप्ति की लकीर और शांत दिनों की जांच करें।
hr: Provjeri svoj niz dana s postignutim ciljem i trijezne dane.
hu: Ellenőrizd a teljesített célok sorozatát és a józan napjaidat.
id: Cek seri hari target tercapai dan hari sadar Anda.
it: Controlla la tua serie di giorni con l'obiettivo raggiunto e i tuoi giorni sobri.
ja: 目標達成日の連続記録と飲酒なし日数を確認します。
ko: 목표 달성 연속 기록과 금주일을 확인합니다.
ku: Rêzika rojên bi armanca gihîştî û rojên hişyar kontrol bike.
lt: Patikrink savo tikslo pasiekimo dienų seriją ir blaivias dienas.
lv: Pārbaudi savu mērķa sasniegšanas dienu sēriju un skaidrās dienas.
ms: Semak rentetan hari sasaran dicapai dan hari sihat anda.
nb: Sjekk din serie med måloppnåelse og edru dager.
nl: Bekijk je reeks van behaalde doeldagen en je nuchtere dagen.
pl: Sprawdź serię dni z osiągniętym celem i trzeźwe dni.
pt_br: Veja sua sequência de dias com meta atingida e seus dias sóbrios.
pt_pt: Consulte a sua série de dias com objetivo atingido e os seus dias sóbrios.
ro: Verifică seria de zile cu obiectiv atins și zilele sobre.
ru: Проверить серию дней с достигнутой целью и трезвые дни.
sk: Skontroluj svoju sériu dní so splneným cieľom a triezve dni.
sl: Preveri svoj niz dni z doseženim ciljem in trezne dni.
sq: Kontrolloni serinë e ditëve me objektiv të arritur dhe ditët e kthjellëta.
sr: Провери свој низ дана са оствареним циљем и трезне дане.
sv: Kontrollera din svit av uppnådda mål och nyktra dagar.
sw: Angalia mfululizo wako wa siku zenye lengo lililofikiwa na siku za uangalifu.
th: ตรวจสอบสตรีคการบรรลุเป้าหมายและวันปลอดแอลกอฮอล์
tr: Hedefe ulaşılan günlerin serisini ve ayık günlerini kontrol et.
uk: Перевір свою серію днів із досягнутою ціллю та тверезі дні.
vi: Kiểm tra chuỗi ngày đạt mục tiêu và ngày điều độ của bạn.
zh_hans: 查看达成目标的连续天数和清醒天数。
zh_hant: 查看你的達標連續天數與清醒天數。

# siri.check_streak.short_title
source: Ma série
ar: سلسلتي
bg: Моята серия
bn: আমার ধারা
cs: Moje série
da: Min serie
de: Meine Serie
el: Η σερί μου
en: My streak
es: Mi racha
fa: روند من
fi: Putkeni
fil: Ang aking streak
he: הרצף שלי
hi: मेरी स्ट्रीक
hr: Moj niz
hu: A sorozatom
id: Seri saya
it: La mia serie
ja: 連続記録
ko: 내 연속 기록
ku: Rêzika min
lt: Mano serija
lv: Mana sērija
ms: Rentetan saya
nb: Min serie
nl: Mijn reeks
pl: Moja seria
pt_br: Minha sequência
pt_pt: A minha série
ro: Seria mea
ru: Моя серия
sk: Moja séria
sl: Moj niz
sq: Seria ime
sr: Мој низ
sv: Min svit
sw: Mfululizo wangu
th: สตรีคของฉัน
tr: Serim
uk: Моя серія
vi: Chuỗi của tôi
zh_hans: 连续记录
zh_hant: 我的連續紀錄

# siri.check_streak.title
source: Ma série et mes stats
ar: سلسلتي وإحصائياتي
bg: Моята серия и статистика
bn: আমার ধারা ও পরিসংখ্যান
cs: Moje série a statistiky
da: Min serie og statistik
de: Meine Serie und Statistiken
el: Η σερί και τα στατιστικά μου
en: My streak and stats
es: Mi racha y estadísticas
fa: روند و آمار من
fi: Putkeni ja tilastot
fil: Ang aking streak at istatistika
he: הרצף והסטטיסטיקות שלי
hi: मेरी स्ट्रीक और आंकड़े
hr: Moj niz i statistika
hu: Sorozatom és statisztikáim
id: Seri dan statistik saya
it: La mia serie e le statistiche
ja: 連続記録と統計
ko: 내 연속 기록과 통계
ku: Rêzik û statîstîkên min
lt: Mano serija ir statistika
lv: Mana sērija un statistika
ms: Rentetan dan statistik saya
nb: Min serie og statistikk
nl: Mijn reeks en statistieken
pl: Moja seria i statystyki
pt_br: Minha sequência e estatísticas
pt_pt: A minha série e estatísticas
ro: Seria și statisticile mele
ru: Моя серия и статистика
sk: Moja séria a štatistiky
sl: Moj niz in statistika
sq: Seria dhe statistikat e mia
sr: Мој низ и статистика
sv: Min svit och statistik
sw: Mfululizo wangu na takwimu
th: สตรีคและสถิติของฉัน
tr: Serim ve istatistiklerim
uk: Моя серія та статистика
vi: Chuỗi và thống kê của tôi
zh_hans: 我的连续记录和统计
zh_hant: 我的連續紀錄與統計

# slider.goal.max
source: 5 000 ml
ar: 5000 مل
bg: 5000 мл
bn: ৫০০০ মিলি
fa: 5000 میلی‌لیتر
he: 5000 מ"ל
hi: 5000 मिली
ru: 5000 мл
th: 5000 มล.
uk: 5000 мл
zh_hans: 5000 毫升

# slider.goal.min
source: 500 ml
ar: 500 مل
bg: 500 мл
bn: ৫০০ মিলি
fa: 500 میلی‌لیتر
he: 500 מ"ל
hi: 500 मिली
ru: 500 мл
th: 500 มล.
uk: 500 мл
zh_hans: 500 毫升

# slider.height.max
source: 220 cm
ar: 220 سم
bg: 220 см
bn: ২২০ সেমি
el: 220 εκ.
en: 87 in
fa: 220 سانتی‌متر
he: 220 ס״מ
hi: 220 सेमी
ru: 220 см
th: 220 ซม.
uk: 220 см

# slider.height.min
source: 140 cm
ar: 140 سم
bg: 140 см
bn: ১৪০ সেমি
el: 140 εκ.
en: 55 in
fa: 140 سانتی‌متر
he: 140 ס״מ
hi: 140 सेमी
ru: 140 см
th: 140 ซม.
uk: 140 см

# slider.water.max
source: 2000 ml
ar: 2000 مل
bg: 2000 мл
bn: ২০০০ মিলি
fa: 2000 میلی‌لیتر
he: 2000 מ"ל
hi: 2000 मिली
ru: 2000 мл
th: 2000 มล.
uk: 2000 мл
zh_hans: 2000 毫升

# slider.water.min
source: 50 ml
ar: 50 مل
bg: 50 мл
bn: ৫০ মিলি
fa: 50 میلی‌لیتر
he: 50 מ"ל
hi: 50 मिली
ru: 50 мл
th: 50 มล.
uk: 50 мл
zh_hans: 50 毫升

# slider.weight.max
source: 200 kg
ar: 200 كغ
bg: 200 кг
bn: ২০০ কেজি
el: 200 κγ
en: 441 lbs
fa: 200 کیلوگرم
he: 200 ק״ג
hi: 200 किग्रा
ru: 200 кг
th: 200 กก.
uk: 200 кг

# slider.weight.min
source: 30 kg
ar: 30 كغ
bg: 30 кг
bn: ৩০ কেজি
el: 30 κγ
en: 66 lbs
fa: 30 کیلوگرم
he: 30 ק״ג
hi: 30 किग्रा
ru: 30 кг
th: 30 กก.
uk: 30 кг

# stats.active_days
source: Jours actifs
ar: الأيام النشطة
bg: Активни дни
bn: সক্রিয় দিন
cs: Aktivní dny
da: Aktive dage
de: Aktive Tage
el: Ενεργές μέρες
en: Active days
es: Días activos
fa: روزهای فعال
fi: Aktiiviset päivät
fil: Mga aktibong araw
he: ימים פעילים
hi: सक्रिय दिन
hr: Aktivni dani
hu: Aktív napok
id: Hari aktif
it: Giorni attivi
ja: アクティブ日数
ko: 활동일
ku: Rojên çalak
lt: Aktyvios dienos
lv: Aktīvās dienas
ms: Hari aktif
nb: Aktive dager
nl: Actieve dagen
pl: Aktywne dni
pt_br: Dias ativos
pt_pt: Dias ativos
ro: Zile active
ru: Активных дней
sk: Aktívne dni
sl: Aktivni dnevi
sq: Ditë aktive
sr: Активни дани
sv: Aktiva dagar
sw: Siku amilifu
th: วันที่กระตือรือร้น
tr: Aktif günler
uk: Активні дні
vi: Ngày hoạt động
zh_hans: 活跃天数
zh_hant: 活躍天數

# stats.alcohol
source: Analyse alcool
ar: تحليل الكحول
bg: Анализ на алкохола
bn: অ্যালকোহল বিশ্লেষণ
cs: Analýza alkoholu
da: Alkoholanalyse
de: Alkoholanalyse
el: Ανάλυση αλκοόλ
en: Alcohol analysis
es: Análisis de alcohol
fa: تحلیل الکل
fi: Alkoholianalyysi
fil: Pagsusuri sa alak
he: ניתוח אלכוהול
hi: शराब विश्लेषण
hr: Analiza alkohola
hu: Alkoholelemzés
id: Analisis alkohol
it: Analisi alcol
ja: アルコール分析
ko: 음주 분석
ku: Analîza alkolê
lt: Alkoholio analizė
lv: Alkohola analīze
ms: Analisis alkohol
nb: Alkoholanalyse
nl: Alcoholanalyse
pl: Analiza alkoholu
pt_br: Análise de álcool
pt_pt: Análise de álcool
ro: Analiză alcool
ru: Анализ алкоголя
sk: Analýza alkoholu
sl: Analiza alkohola
sq: Analiza e alkoolit
sr: Анализа алкохола
sv: Alkoholanalys
sw: Uchambuzi wa pombe
th: วิเคราะห์แอลกอฮอล์
tr: Alkol analizi
uk: Аналіз алкоголю
vi: Phân tích rượu
zh_hans: 酒精分析
zh_hant: 酒精分析

# stats.alcohol_high
source: Consommation élevée cette semaine.
ar: استهلاك مرتفع هذا الأسبوع.
bg: Висока консумация тази седмица.
bn: এই সপ্তাহে বেশি সেবন।
cs: Vysoká spotřeba tento týden.
da: Højt forbrug denne uge.
de: Hoher Konsum diese Woche.
el: Υψηλή κατανάλωση αυτή την εβδομάδα.
en: High consumption this week.
es: Consumo elevado esta semana.
fa: مصرف بالا در این هفته.
fi: Korkea kulutus tällä viikolla.
fil: Mataas na konsumo ngayong linggo.
he: צריכה גבוהה השבוע.
hi: इस सप्ताह अधिक खपत।
hr: Visoka potrošnja ovog tjedna.
hu: Magas fogyasztás ezen a héten.
id: Konsumsi tinggi minggu ini.
it: Consumo elevato questa settimana.
ja: 今週は高い消費量。
ko: 이번 주 높은 음주량.
ku: Vexwarina bilind vê hefteyê.
lt: Didelis vartojimas šią savaitę.
lv: Augsts patēriņš šonedēļ.
ms: Penggunaan tinggi minggu ini.
nb: Høyt forbruk denne uken.
nl: Hoge consumptie deze week.
pl: Wysokie spożycie w tym tygodniu.
pt_br: Consumo elevado esta semana.
pt_pt: Consumo elevado esta semana.
ro: Consum ridicat săptămâna aceasta.
ru: Высокое потребление на этой неделе.
sk: Vysoká spotreba tento týždeň.
sl: Visoka poraba ta teden.
sq: Konsum i lartë këtë javë.
sr: Висока потрошња ове недеље.
sv: Hög konsumtion denna vecka.
sw: Matumizi ya juu wiki hii.
th: บริโภคสูงในสัปดาห์นี้
tr: Bu hafta yüksek tüketim.
uk: Високе споживання цього тижня.
vi: Tiêu thụ cao tuần này.
zh_hans: 本周消费较高。
zh_hant: 本週飲酒量偏高。
